[
  {
    "text": "It’s a pleasure to be here. It’s a pleasure to see so many people here. Once again, this strange magical moment when we come together—again, or perhaps for the first time. You, having come from wherever you came from. Me, having come from… the slopes of the world’s largest active volcano, actually, but via Manhattan and Austin last weekend. And the purpose of these things is sort of to check the state of the condensing collective understanding about what is going on in the world, or what might be going on in the world. This, it seems to me, is the subject worth talking about: what is going on? How can you find out what is going on? How do you know when you’ve found out what’s going on? Can one know what is going on?",
    "timestamp": "01:17"
  },
  {
    "text": "And my involvement with this is no different from your own—a sincere desire to untangle these questions before the yawning grave closes over the enterprise and the entire thing becomes moot. One has, you know, a window of opportunity somewhere between zip and a hundred to solve or understand or penetrate or appreciate or come to terms with the conundrum of being; this amazing circumstance in which we find ourselves, both individually and collectively. Collectively we find ourselves somewhere between the slime and the archangels, making our way perilously over the millennia up the evolutionary ladder toward the platonic light, or something like that. At least this is the myth of intellectuals of the high-tech industrial democracies evolved over the past 150 years: the triumphant ascent of organic life toward ever greater complexity. Individually, we each find ourselves born into a culture we had no share in designing, but that we will be expected to inhabit, inculcate, and in fact pass on to our own progeny.",
    "timestamp": "03:05"
  },
  {
    "text": "And so this is our circumstance, I think, individually and collectively—“thrown into being,” Heidegger said. We didn’t ask for it. Here it is. What are we to make of it? And obviously, if you toured the halls of this exhibition, we are to make much of it and money of it. These two principles seem to emerge. That there is much to be said, many ways to slice the pie, and the market economy is a very fertile domain in which to thrash this all out. You can sell your answers, you can trade your answers, you can upgrade your answers, you can subscribe, serialize, retrofit, export, import, and reinvent answers.",
    "timestamp": "04:09"
  },
  {
    "text": "Ultimately, I wonder how satisfying all this is. And I’m always amused at my own position in this situation. It’s a great peon to the tolerance of the New Age that they keep inviting me back. I’m sort of like the crazy uncle, or—you know, you hope for good behavior, but you understand that it’s a gamble. Because I’m very ambiguous about much of the methods and ways by which we do our intellectual business and pursue the matter of community and salvation.",
    "timestamp": "05:01"
  },
  {
    "text": "The intellectual tension that seems to work its way through this society almost like fat through meat is the tension between scientific reductionism and the deeply felt intuition of most people that there is a spiritual dimension, or a hidden dimension, or a transcendental dimension. And of course, downloaded into language, it becomes easily ridiculed. And downloaded into tasteless language it should be ridiculed. But so when we try to formulate our spiritual intuitions, they are inevitably, I think, tainted by what we bring to it. And I was struck, as I moved through the hall—it was almost like an exhibition of language types as much as an exhibition of products or possibilities. What we were being sold were closed systems of jargon which, once opted into, tended to produce answers in a short loop of possibilities.",
    "timestamp": "06:22"
  },
  {
    "text": "All closed systems of thought are like this. And to my mind that the (what seems to me) very elderly age of fifty—and I know to some people in the room it does seem very elderly, and to others I seem a pup—but anyway, from this vantage point it seems to me that all of these ideologies are cartoon-like. They flatten, they simplify, they betray, the amuse—which is also cartoon-like. And in amusing, I think, this is where their self-fulfilling and salutary worth lies. They are intended to provoke a small smile. That smile will lift you a little further up the ladder, the rungs of the ladder, of being.",
    "timestamp": "07:26"
  },
  {
    "text": "So I thought today what I would talk about is some of the conclusions that I’ve come to out of a life of psychedelic voyaging, living inside this insanely contradictory society, and going through the standard moves: marriage, divorce, children, career, controversy, allies, enemies, attorneys, counselors, consultants, accountants, so forth and so on; the same world you live in. What have I… well, the first thing I concluded was to try and flee it, which I did a pretty good job of by going to Hawai’i—which, believe me, is a private Idaho. But the conclusions that I’ve reached are not politically correct anywhere. And so I’m very happy to offend everyone, because that seems to be what I did best, and there’s no sign of mellowing at this point.",
    "timestamp": "08:46"
  },
  {
    "text": "So the conclusion that I reach vis-à-vis the individual and civilization is this: culture is not our friend. Culture is not your friend, it’s not my friend. It’s a very uncomfortable set of accommodation that have been hammered out over time for the convenience of institutions. A young man gets his first dose of the news that culture is not his friend when told that he’s going to be given an air ticket and some training, and sent to an exotic country to kill its inhabitants in the name of some political ideal. You have to be fairly dense not to get the message at that point that culture is not your friend. It is using you for its purposes. You would never dream of doing what it now proposes as the only conceivably right and righteous course of action. Well that’s a black-and-white, as stark, an enormous example of what I’m talking about. But I think every day, in thousands of ways, we betray our impulses toward wholeness, toward community, toward freedom, toward the spirit, by genuflecting to cultural values that are squirrelly, or toxic, or simply wrong-headed, or obsolete. Culture is not your friend. It’s an illusion.",
    "timestamp": "10:33"
  },
  {
    "text": "What kind of an illusion is it? And this sort of leads on to the other thing I’ve come to. It’s a childish illusion, is the kind of illusion it is. Recently, I had a physical examination with my doctor. And after it was all over, he leaned back in his chair and he said, “Well, you know, most people your age in the nineteenth century were dead!” Yes, quite true. People live a great deal longer in the twentieth century. And consequently, I think part of what drives alienation is: culture is like being taken in a crap game. If you play long enough, you will figure out that you’re being screwed. And of course, if you die shortly into the game, it never enters your mind. We are all—some of you may have seen the little saying that hangs behind bars in Minnesota: “if you get too soon olt and too late shmart.” Well, some of us are getting smart earlier and earlier.",
    "timestamp": "11:53"
  },
  {
    "text": "And what is seen through to, then, is the fact that culture victimizes, ideology victimizes. These things are all con games. Culturally defined reality is some kind of an intelligence test. And those who are joining are failing the test. This is very clear to me looking at—well, phenomena like alien abduction and the great enthusiasm for conspiracy theory that now seems to attend so much modern thinking. Again, these are epistemological cartoons where low production values (made acceptable through tolerance of TV) is allowing people to accept material into their own story which should actually end up on the cutting room floor. Nothing is what it appears to be. Surely, you’ve noticed that. That’s A, right? A is: nothing is what is appears to be. Well therefore, complex, difficult, tricky, and mercurial things are even less likely to be what they claim to be than other forms of reality.",
    "timestamp": "13:28"
  },
  {
    "text": "So, confronted with the endless whispered rumors, and doctored photographs, and breathless testimony from the denizens of trailer courts, and so forth and so on, what is one to make of all that? Well, I think the message is: return to basics. The information matrix has become compromised. The data stream is now suspect. Return to first principles. What are first principles? Heh. That’s what the twentieth century is trying to figure out. Yes, what are first principles?",
    "timestamp": "14:12"
  },
  {
    "text": "I’d like to suggest to you that a place to begin is the body. You have one. It isn’t ideologically defined. It can be ideologically defined—you know, in Catholic school, the nuns used to tell us we should dress in darkness so we wouldn’t be an occasion of sin to ourselves. That’s an example of the body becoming ideologically defined. But it precedes culture. Culture has to deal with the fact that your eyes are on the front of your face and your anal pore is located near your genitals. Culture would probably rather have it some other way. It would be so convenient—but hey, it’s a given. I’m so happy our rumps don’t swell in estrus, the way some of the other primates’ do. Can you imagine Giorgio Armani trying to create a line of fashion that comes to term with that? But I digress….",
    "timestamp": "15:25"
  },
  {
    "text": "So: the body. The body is a pre-cultural given. And coming with the body is this amazing thing—which everyone wants to give away, throw away, get away from—called the felt moment of immediate experience. The felt moment of immediate experience: this is you, now, here, in your body—with the cheeseburger slowly dissolving, the caffeine, the bladder, all of these things. Collisions. Concrescences. The crossing of trajectories of mental process, digestive process, metabolism, intent, income, emotional state. The felt presence of immediate experience, lodged in the body-mind system, in the moment: that’s who you are. That’s what they can’t take away from you. Whether they drag you away to prison, beat you, drug you, whatever they do to you, you will still have some kind of felt presence of experience until you drift into the darkness of non-entity.",
    "timestamp": "16:43"
  },
  {
    "text": "So there, then, one can begin to build outward from that core, and say: aha, so the stuff of understanding is not information passed by culturally validated coding systems among the primates at high chatter rate. In other words, the truth is not in the public space or the historical space. The truth is in the felt space of the body in the moment. Well, so some great religions have gotten this far, and they—whatever they are, and there are many of them—come at last to advocate something called meditation, which has many guises and travels under many names and methods. But what it primarily is, is: attention to attention. And what it primarily reveals in the ordinary metabolism is, frankly, bloody little. Good meditators will tell you how incredibly boring it is. And the rhetoric of the religions that have made meditation the centerpiece of their ontology is a rhetoric of nihilism. I mean, this is, you know—oh, I should have said “neolism,” because this is sort of the dirty little secret of Buddhist ontology. It isn’t the cheerful new Buddhism being exported from California, it’s the old-style Nagarjunian Buddhism that says, you know: it is an emptiness within an emptiness after an emptiness before an emptiness. This is Nagarjuna on the nature of bodhi mind.",
    "timestamp": "18:38"
  },
  {
    "text": "But interestingly, meditation—pursued not for years or lifetimes, but pursued as a cultural project over centuries—leads not to a clarifying of this philosophical emptiness, but to a discovery that the depths of nihilism, the depths of non-entity, are in fact motiferous in their aspects—not a plenum, is what I’m grasping for. Not a plenum, not an undivided platonic thing, but an environment of spirit, meaning, power, intentionality, entities, intelligences, levels, swarming, swarming, swarming in the imagination. And these things can be accessed through drugs, through extraordinary physical practices, ordeals, through various kinds of driving of physiological systems, like sonic driving through drumming, or physiological driving through repeated chanting. And then the ordinary boundaries of culture and of body dissolve into a much larger realm: the imagination.",
    "timestamp": "20:13"
  },
  {
    "text": "And it is this imagination that I think is the place to put our attention. The imagination is a dimension of non-local information. Quantum physics is now moving towards securing the idea that, in some kind of a mathematical superspace, all particles in the universe maintain a kind of super-state of connectivity called Bell’s non-local connectivity. What this means to me is that the imagination is literally another dimension; a dimension that is non-local. Now, the mind—the animal mind, the human mind, the paleolithic mind—evolved as a master coordinator of sensory data coming into the body from the senses about the level of threat and danger in immediate three-dimensional space. That’s the mind’s evolutionary function: to preserve the body, to preserve the genetic stream of unfolding, by 8detecting and avoiding threat. And so our minds have evolved in the same way that water takes the shape of its container. Our minds have evolved to take the shape of three-dimensional space and time under cultural and environmental pressure.",
    "timestamp": "22:00"}
]